/* Localized versions of Info.plist keys */

CFBundleName = "Idioma do painel de controle";
CFBundleGetInfoString = "Plugin do idioma do painel de controle, © Copyright 2006-2017 HP Development Company, L.P.";
